##
#연출	문자		사운드	이미지									대기		연출 관련								중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기				
[0000]
Action=
Speaker=프로코
Text=삐리리릭~
Sound=Quest\Draka\Mgame\02_Mgame_0906-프로-삐뤼뤽.ogg
Position=9
Image=2
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
=ピリリッ~
婑@=哔哩哩哩~
